[
    {
      "spotName": "Ratargul Swamp Forest",
      "location": "Ratargul, Gowainghat Sylhet",
      "trips_cost": 270,
      "img": "https://i.ibb.co/9Yh5sjR/Ratargul.jpg",
      "description": "Ratargul Swamp Forest is a freshwater swamp forest located in Gowain River, Fatehpur Union, Gowainghat, Sylhet, Bangladesh. It is the only swamp forest located in Bangladesh and one of the few freshwater swamp forests in the world. The forest is naturally conserved under the Department of Forestry, Government of Bangladesh.Its area is 3, 325.61 acre including 504 acre declared as the animal sanctuary in 2015. It is known as the Sundarbans of Sylhet. This only swamp forest in Bangladesh is located 26 kilometres (16 mi) far from Sylhet. The forests name comes from the word, \"Rata\" or \"Pati\" tree, used by the locals of Sylhet."
    },
    {
      "spotName": "Bholaganj",
      "location": "Bholaganj, Companigonj Sylhet",
      "trips_cost": 190,
      "img": "https://i.ibb.co/2YTsB1M/Bholaganj-Sada-Pathor.jpg",
      "description": "Cherrapunji, the wettest region in the world, is located in the hilly state of Meghalaya in India. Location of this state upstream of Dhalai river . Surrounded by Khasia Jaintia hills , the scenery of this state is very beautiful. Located in the Bholaganj ropeway area, one can see the beautiful scenery of the hill tiller. During the monsoon season, the rain water of Cherrapunji causes a mountain slope in the Dhalai river . Many call Dhalai a dead river in summer, but it swells in the rainy season.Dhalai riverMonolova form, green hills, innumerable white stones all over the captive area, leaving the blue shadow of the sky in the crystal water frozen in the stones. Clouds scatter over distant hills, along with a couple of waterfalls. Knee-deep sand carpet under the river. It is like a kingdom of stones with a mix of silver sand and innumerable small and big white stones. The name of this beautiful place is Bholaganj."
    },
    {
      "spotName": "Lalakhal",
      "location": "Lalakhal, Jaintapur Sylhet",
      "trips_cost": 240,
      "img": "https://i.ibb.co/0QMffxB/Lalakhal.jpg",
      "description": "Lalakhal is a wide channel in the Sharee River near the Tamabil road. The river is not very deep and is one of the sources of sand in Sylhet. The focal point of the feature is the variety of colours of the water, which varies from blue to green to clear at different points."
    },
    {
      "spotName": "Lovachora",
      "location": "Lovachora, Kanaighat Sylhet",
      "trips_cost": 295,
      "img": "https://i.ibb.co/7SNJvkB/LOVACHORA.jpg",
      "description": "Tea gardens, natural lakes and fountains, hanging bridges, the shrine of Miraping Shah, antiquities of Mughal kings and queens, ancient lakes, stone quarries and social forestry of the forest department. Rows of trees on both sides of Lobachhara Tea Garden Road, dense green forest natural lake and clear water fountain. At the foot of the Khasia-Jainta hills in the northeastern border area of ​​Bangladesh, there are several sandy clear water rivers. The river Lova is one of them. The mouth of the Lover is the confluence of the Surma and Lova rivers. The blue sky merges with the mountains, clouds and clear river water."
    },
    {
      "spotName": "Panthumai",
      "location": "Panthumai, Gowainghat Sylhet",
      "trips_cost": 320,
      "img": "https://i.ibb.co/3F4GWS1/PANTHUMAI.jpg",
      "description": "Panthumai, also written as Pang Thu Mai, is another tourist hub in Sylhet which is situated in Gowainghat district. Tourists visiting this village can see the Panthumai waterfall, which is actually situated on the Indian border. Through Panthumai a wonderful scene can be observed of the waterfall as it rushes down in a scintillating force."
    },
    {
      "spotName": "Tanguar Haor",
      "location": "Tanguar Haor, Sunamgonj Sylhet",
      "trips_cost": 450,
      "img": "https://i.ibb.co/Fqx8Qcy/TANGUAR-HAOR.jpg",
      "description": "Tanguar haor, located in the Dharmapasha and Tahirpur upazilas of Sunamganj District in Bangladesh, is a unique wetland ecosystem of national importance and has come into international focus. The area of Tanguar haor including 46 villages within the haor is about 100 square kilometres (39 sq mi) of which 2,802.36 ha2 is wetland. It is the source of livelihood for more than 40,000 people. Bangladesh declared it an Ecologically Critical Area in 1999 considering its critical condition as a result of overexploitation of its natural resources."
    }
  ]